/* Adobe Plugin Plist Files for OnBoarding */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "OnBoardingEN";
CFBundleDisplayName = "OnBoardingEN";
CFBundleGetInfoHTML = "OnBoardingEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "OnBoardingEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "OnBoardingEN バージョン 21.1.0";
